Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# setting_debug_mode_instructions_body
source: 1. Tap the yellow bug button to mark the current moment — this helps us identify when the issue occurred. 2. Press and hold the bug button to open the bug report screen and share more details.
be: 1. Націсніце жоўтую кнопку з памылкай, каб пазначыць бягучы момант. Гэта дапаможа нам вызначыць, калі ўзнікла праблема. 2. Націсніце і ўтрымлівайце кнопку з памылкай, каб адкрыць экран справаздачы аб памылцы і абагуліць больш падрабязнасцей.
ca: 1. Toqueu el botó groc d'error per marcar el moment actual; això ens ajuda a identificar quan s'ha produït el problema. 2. Mantingueu premut el botó per obrir la pantalla d'informe d'errors i compartir més detalls.
cs: 1. Klepněte na žluté tlačítko s chybou a označte aktuální okamžik — to nám pomůže určit, kdy k problému došlo. 2. Stiskněte a podržte tlačítko chyby, otevřete obrazovku hlášení chyby a sdílejte další detaily.
da: 1. Tryk på den gule fejlknap, for at markere det nuværende tidspunkt — dette hjælper os med at identificere, hvornår problemet opstod. 2. Tryk og hold fejlknappen nede, for at åbne fejlrapportskærmen og dele flere detaljer.
de: 1. Tippe auf die gelbe Fehler-Taste, um den aktuellen Zustand festzuhalten – dies hilft uns, zu identifizieren, wann das Problem aufgetreten ist. 2. Drücke und halte die Fehler-Taste, um den Fehlerbericht-Bildschirm zu öffnen und weitere Details zu teilen.
el: 1. Πατήστε το κίτρινο κουμπί σφάλματος για να σημαδέψετε την τρέχουσα στιγμή — αυτό μας βοηθά να αναγνωρίσουμε πότε παρουσιάστηκε το πρόβλημα. 2. Πατήστε παρατεταμένα το κουμπί σφάλματος για να ανοίξετε την οθόνη αναφοράς σφάλματος και να μοιραστήτε περισσότερες λεπτομέρειες.
es: 1. Pulsa el botón amarillo de error para marcar el momento actual — esto nos ayuda a identificar cuándo ocurrió el problema. 2. Mantén pulsado el botón de error para abrir la pantalla de informe de errores y compartir más detalles.
es_419: 1. Pulse el botón amarillo de error para marcar el momento actual — esto nos ayuda a identificar cuándo ocurrió el problema. 2. Mantenga pulsado el botón de error para abrir la pantalla de informe de errores y compartir más detalles.
fi: 1. Napauta keltaista vikapainiketta merkitäksesi nykyisen hetken – tämä auttaa meitä tunnistamaan, milloin ongelma ilmeni. 2. Paina ja pidä vikapainiketta painettuna avataksesi vikailmoitusnäytön ja antaaksesi lisätietoja.
fr: 1. Appuyez sur le bouton jaune de bug pour marquer le moment actuel, cela nous aide à savoir quand le problème s'est produit. 2. Appuyez et maintenez le bouton bug pour ouvrir l'écran de rapport de bug et partager plus d'informations.
hu: 1. Érintse meg a sárga hiba gombot az aktuális pillanat megjelöléséhez – ez segít azonosítani, hogy mikor történt a probléma. 2. Nyomja meg és tartsa lenyomva a hiba gombot a hibajelentés képernyő megnyitásához és további részletek megosztásához.
id: 1. Ketuk tombol bug kuning untuk menandai momen saat ini — ini membantu kami mengidentifikasi kapan masalah terjadi. 2. Tekan dan tahan tombol bug untuk membuka layar laporan bug dan membagikan detail selengkapnya.
it: 1. Tocca il pulsante giallo del bug per contrassegnare il momento attuale: questo ci aiuta a identificare quando si è verificato il problema. 2. Tieni premuto il pulsante del bug per aprire la schermata di segnalazione del bug e condividere maggiori dettagli.
ja: 1. 黄色のバグボタンをタップして現在の時刻をマークすると、問題がいつ発生したかを特定できます。 2. バグボタンを長押ししてバグ報告画面を開き、さらに詳細を共有します。
ka: 1. შეეხეთ ყვითელ ხარვეზის ღილაკს მიმდინარე მომენტის აღსანიშნავად — ეს დაგვეხმარება პრობლემის წარმოშობის დროის დადგენაში. 2. ხანგრძლივად დააჭირეთ ხარვეზის ღილაკს ხარვეზის შეტყობინების ეკრანის გასახსნელად და მეტი დეტალის გასაზიარებლად.
ko: 1. 노란색 버그 버튼을 탭하여 현재 시간을 표시해 주세요. 문제가 언제 발생했는지 파악하는 데 도움이 됩니다. 2. 버그 버튼을 길게 눌러 버그 신고 화면을 연 뒤 더 많은 세부사항을 공유해 주세요.
nb: 1. Trykk på den gule feilknappen for å markere det nåværende øyeblikket – dette hjelper oss å identifisere når problemet oppsto. 2. Trykk og hold feilknappen for å åpne feilrapportskjermbildet og dele flere detaljer.
nl: 1. Tik op de gele bugknop om het huidige moment te markeren — dit helpt ons te identificeren wanneer het probleem zich voordeed. 2. Houd de bugknop ingedrukt om het bugrapportscherm te openen en meer gegevens te delen.
pl: 1. Kliknij żółty przycisk błędu, aby oznaczyć bieżący moment — pomoże nam to zidentyfikować, kiedy wystąpił problem. 2. Przytrzymaj przycisk błędu, aby otworzyć ekran raportu błędu i udostępnić więcej szczegółów.
pt: 1. Toque no botão de erro amarelo para marcar o momento atual. Isso nos ajuda a identificar quando o problema ocorreu. 2. Pressione e segure o botão de erro para abrir o ecrã de relatório de erro e para partilhar mais detalhes.
pt_br: 1. Toque no botão de erro amarelo para marcar o momento atual. Isso nos ajuda a identificar quando o problema ocorreu. 2. Pressione e segure o botão de erro para abrir a tela de relatório de erro e compartilhar mais detalhes.
ro: 1. Atingeți butonul galben de eroare pentru a marca momentul curent — aceasta ne ajută să identificăm când a apărut problema. 2. Apăsați și mențineți butonul de eroare pentru a deschide ecranul raportului de eroare și furnizați mai multe detalii.
ru: 1. Нажмите жёлтую кнопку с жуком, чтобы отметить текущий момент, — это поможет нам определить, когда возникла проблема.\n\n2. Нажмите и удерживайте кнопку с жуком, чтобы открыть экран отчёта об ошибке и поделиться более подробной информацией.
sk: 1. Ťuknite na žlté tlačidlo chyby na označenie aktuálneho okamihu — čo nám pomôže identifikovať, kedy nastal problém.\n\n2. Stlačte a podržte tlačidlo chyby na otvorenie obrazovky hlásenia chýb a zdieľajte ďalšie podrobnosti.
sv: 1. Tryck på den gula buggknappen för att markera det aktuella ögonblicket — detta hjälper oss att identifiera när problemet uppstod. 2. Tryck och håll ned buggknappen för att öppna skärmen för buggrapportering och dela mer information.
tr: 1. Sarı hata düğmesine dokunarak geçerli anı işaretleyin — Böylece sorunun ne zaman oluştuğunu anlamamıza yardımcı olursunuz. 2. Hata düğmesini basılı tutarak hata bildirimi sayfasını açın ve daha fazla ayrıntı paylaşın.
uk: 1. Торкніться жовтої кнопки помилки, щоби позначити поточний момент. Це допоможе нам визначити, коли виникла проблема. 2. Натисніть і утримуйте кнопку помилки, аби відкрити екран звіту про помилку та поділитись додатковими подробицями.
zh_hans: 1. 轻触黄色问题按钮，标记当前时间 — 这有助于我们识别问题何时发生。 2. 长按问题按钮，打开问题反馈屏幕并分享更多详细信息。
zh_hant: 1. 輕點黃色的問題按鈕以標記當前時刻 — 這有助於我們識別問題發生時間。 2. 按住問題按鈕以開啟錯誤回報畫面並共享更多詳細資料。

# setting_export_logs
source: Export logs
be: Экспартаваць журнал
ca: Exporta els registres
cs: Exportovat logy
da: Eksporter logfiler
de: Protokolle exportieren
el: Εξαγωγή αρχείων καταγραφής
es: Exportar los registros
es_419: Exportar los registros
fi: Vie lokitiedot
fr: Exporter les journaux
hu: Naplófájlok exportálása
id: Ekspor log
it: Esportazione dei registri
ja: ログをエクスポート
ka: ჟურნალის გატანა
ko: 로그 내보내기
nb: Eksporter logger
nl: Logs exporteren
pl: Eksportuj logi
pt: Exportar o registos
pt_br: Exportar registros
ro: Exportare jurnal
ru: Экспорт журналов
sk: Exportovať logy
sv: Exportera loggar
tr: Günlüğü indir
uk: Експортувати журнал
zh_hans: 导出日志
zh_hant: 匯出日誌

# setting_get_help
source: Get help
be: Атрымаць дапамогу
ca: Obteniu ajuda
cs: Získat pomoc
da: Få hjælp
de: Hilfe erhalten
el: Λάβετε βοήθεια
es: Obtener ayuda
es_419: Obtener ayuda
fi: Hanki apua
fr: Obtenir de l'aide
hu: Súgó megnyitása
id: Dapatkan bantuan
it: Richiedi aiuto
ja: 助けを求める
ka: დახმარების მიღება
ko: 도움 받기
nb: Få hjelp
nl: Krijg hulp
pl: Uzyskaj pomoc
pt: Obter ajuda
pt_br: Obter ajuda
ro: Obțineți ajutor
ru: Получить помощь
sk: Získať pomoc
sv: Skaffa hjälp
tr: Yardım alın
uk: Отримати допомогу
zh_hans: 获取帮助
zh_hant: 取得協助

# setting_help_additional_help
source: You will find additional help on our [support website](%@)
be: Дадатковую дапамогу можна атрымаць на нашай [вэб-старонцы падтрымкі](%@)
ca: Trobareu ajuda addicional al nostre [lloc web d'assistència](%@)
cs: Další pomoc najdete na naší [webové stránce podpory](%@)
da: Du kan finde yderligere hjælp på vores [support website](%@)
de: Weitere Hilfe findest du auf unserer [Support-Website](%@)
el: Θα βρείτε επιπλέον βοήθεια στον [ιστότοπο υποστήριξης](%@) μας
es: Encontrarás ayuda adicional en nuestro [sitio de soporte](%@)
es_419: Encontrará ayuda adicional en nuestro [sitio de soporte](%@)
fi: Löydät lisää apua [tukisivustollamme](%@)
fr: Vous trouverez une aide supplémentaire sur notre [site de support](%@).
hu: További segítséget talál a [támogatási weboldalunkon](%@).
id: Temukan bantuan tambahan di [situs web dukungan](%@) kami
it: Troverai ulteriore assistenza sul nostro [sito web di supporto](%@)
ja: 私たちの[サポートWebサイト](%@)で追加のヘルプを見つけることができます
ka: დამატებით დახმარებას ჩვენს [მხარდაჭერის ვებგვერდზე](%@) მიიღებთ
ko: [지원 사이트](%@)에서 추가적인 지원을 찾으실 수 있습니다.
nb: Du finner ytterligere hjelp på vårt [støttenettsted](%@)
nl: U vindt extra hulp op onze [support website](%@)
pt_br: Você encontrará ajuda adicional em nosso [site de suporte](%@)
ro: Veți găsi ajutor suplimentar pe [site-ul de asistență] (%@).
sk: Ďalšiu pomoc nájdete na našej [webovej stránke podpory](%@)
sv: Du kommer hitta ytterligare hjälp på vår [supportwebbplats](%@)
tr: [Destek sitemizde](%@) ek yardım bulabilirsiniz
zh_hans: 您可以在我们的[支持网站](%@)找到更多帮助

# setting_help_report_encourage_text
source: If you are facing any problems, please report the issue.
be: Калі ў вас узніклі праблемы, паведаміце нам.
ca: Si trobeu algun problema, us convidem a informar-ho.
cs: Pokud máte nějaké problémy, nahlaste je prosím.
da: Hvis du oplever problemer, bedes du rapportere problemet.
de: Wenn du mit Problemen konfrontiert bist, melde das Problem bitte.
el: Εάν αντιμετωπίζετε προβλήματα, παρακαλούμε αναφέρετε το πρόβλημα.
es: Si encuentras algún problema, te invitamos a informarlo.
es_419: Si encuentra algún problema, le invitamos a informarlo.
fi: Jos sinulla on ongelmia, ilmoita niistä.
fr: Si vous rencontrez des problèmes, nous vous invitons à les signaler.
hu: Ha bármilyen problémával szembesül, kérjük, jelentse be.
id: Apabila Anda mengalami suatu masalah, mohon laporkan masalah ini.
it: Se riscontri problemi, segnala il problema.
ja: 問題が発生した場合は、その問題をご報告ください。
ka: თუ გადააწყდით პრობლემებს, შეგვატყობინეთ მის შესახებ.
ko: 문제가 발생한다면 오류를 제보해주세요.
nb: Gjerne opprett en sak hvis du støter på problemer.
nl: Als u problemen ondervindt, gelieve dit te rapporteren.
pl: Jeśli napotkasz problemy, zgłoś je.
pt: Se estiver a enfrentar algum problema, reporte o incidente.
pt_br: Se você estiver enfrentando algum problema, reporte o problema.
ro: Dacă întâmpinați vreo problemă, vă rugăm să o raportați.
ru: Если вы столкнулись с какой-либо проблемой, пожалуйста, сообщите о проблеме.
sk: Ak máte nejaké problémy, nahláste ich.
sv: Om du stöter på några problem, rapportera problemet.
tr: Herhangi bir sorun yaşarsanız lütfen bildirin.
uk: Якщо у вас виникли проблеми, повідомте про них.
zh_hans: 如果您遇到任何问题，请报告问题。
zh_hant: 如果您遇到任何問題，請回報問題。

# setting_help_report_issue
source: Report an issue
be: Паведаміць аб праблеме
ca: Informeu d'un problema
cs: Nahlásit problém
da: Rapporter et problem
de: Ein Problem melden
el: Αναφορά προβλήματος
es: Notificar un problema
es_419: Notificar un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
hu: Hibajelentés
id: Laporkan masalah
it: Segnala un problema
ja: 問題を報告
ka: პრობლემის ანგარიშის გადაგზავნა
ko: 문제 보고하기
nb: Rapporter et problem
nl: Een probleem melden
pl: Zgłoś problem
pt: Reportar um problema
pt_br: Reportar um problema
ro: Raportare problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sv: Rapportera ett problem
tr: Sorun bildireceğim
uk: Повідомити про проблему
zh_hans: 报告问题
zh_hant: 回報問題

# setting_help_show_logs
source: Show logs
be: Паказаць журнал
ca: Mostra els registres
cs: Zobrazit logy
da: Vis logfiler
de: Protokolle anzeigen
el: Εμφάνιση αρχείων καταγραφής
es: Mostrar los registros
es_419: Mostrar los registros
fi: Näytä lokit
fr: Afficher les journaux
hu: Naplók megjelenítése
id: Tampilkan log
it: Mostra i log
ja: ログを表示
ka: ჟურნალის ჩვენება
ko: 로그 보기
nb: Vis logger
nl: Logboeken weergeven
pl: Pokaż logi
pt: Mostrar os registos
pt_br: Mostrar registros
ro: Afișare jurnale
ru: Показать журналы
sk: Zobraziť záznamy
sv: Visa loggar
tr: Günlüğü görüntüle
uk: Показати журнали
zh_hans: 显示日志
zh_hant: 顯示日誌

# setting_language
source: Language
be: Мова
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fi: Kieli
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ka: ენა
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sv: Språk
tr: Dil
uk: Мова
zh_hans: 语言
zh_hant: 慣用語言

# setting_latest_logs
source: Latest logs
be: Апошнія журналы
ca: Últims registres
cs: Poslední logy
da: Seneste logs
de: Neueste Protokolle
el: Τελευταία αρχεία καταγραφής
es: Últimos registros
es_419: Últimos registros
fi: Uusimmat lokit
fr: Derniers journaux
hu: Legutóbbi naplók
id: Log terkini
it: Ultimi log
ja: 最新のログ
ka: უახლესი ჟურნალი
ko: 최근 로그
nb: Siste logger
nl: Laatste logboeken
pl: Najnowsze logi
pt_br: Últimos registros
ro: Ultimele jurnale
sk: Posledné záznamy
sv: Senaste loggar
tr: Son günlük kayıtları
uk: Останні журнали
zh_hans: 最新日志

# setting_photo_backup
source: Photos backup
be: Рэзервовая капіяванне фатаграфій
ca: Còpia de seguretat de les fotos
cs: Zálohování fotek
da: Sikkerhedskopiering af fotos
de: Fotosicherung
el: Αντίγραφα ασφαλείας φωτογραφιών
es: Copia de seguridad de las fotos
es_419: Copia de seguridad de las fotos
fi: Kuvien varmuuskopio
fr: Sauvegarde des photos
hu: Fotók biztonsági mentése
id: Cadangan foto
it: Backup delle foto
ja: 写真バックアップ
ka: სურათების მარქაფი
ko: 사진 백업
nb: Sikkerhetskopiering av bilder
nl: Foto's back-up
pl: Kopia zapasowa zdjęć
pt: Cópia de segurança de fotografias
pt_br: Backup de fotos
ro: Conservări fotografii
ru: Резервное копирование фото
sk: Záloha fotografií
sv: Säkerhetskopiera foton
tr: Fotoğraf yedekleme
uk: Резервне копіювання фото
zh_hans: 图片备份
zh_hant: 照片備份

# setting_privacy_policy
source: Privacy policy
be: Палітыка прыватнасці
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ka: კონფიდენციალურობის პოლიტიკა
ko: 개인정보처리방침
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik ilkesi
uk: Політика приватності
zh_hans: 隐私政策
zh_hant: 隱私權政策

# setting_security_key
source: Security keys
be: Ключы бяспекі
ca: Claus de seguretat
cs: Bezpečnostní klíče
da: Sikkerhedsnøgler
de: Sicherheitsschlüssel
el: Κλειδιά ασφαλείας
es: Claves de seguridad
es_419: Claves de seguridad
fi: Suojausavaimet
fr: Clés de sécurité
hu: Hitelesítési kulcsok
id: Kunci keamanan
it: Chiavi di sicurezza
ja: セキュリティキー
ka: უსაფრთხოების გასაღებები
ko: 보안 키
nb: Sikkerhetsnøkler
nl: Beveiligingssleutels
pl: Klucze bezpieczeństwa
pt: Chaves de segurança
pt_br: Chaves de segurança
ro: Chei de securitate
ru: Ключи безопасности
sk: Bezpečnostné kľúče
sv: Säkerhetsnycklar
tr: Güvenlik anahtarları
uk: Ключі безпеки
zh_hans: 安全密钥
zh_hant: 安全金鑰

# setting_see_latest_logs
source: See latest logs
be: Праглядзець апошнія журналы
ca: Mostra els últims registres
cs: Zobrazit poslední logy
da: Se seneste logs
de: Neueste Protokolle ansehen
el: Δείτε τα τελευταία αρχεία καταγραφής
es: Ver los últimos registros
es_419: Ver los últimos registros
fi: Katso uusimmat lokitiedot
fr: Consulter les derniers journaux
hu: Legújabb naplók megtekintése
id: Lihat log terkini
it: Vedi gli ultimi log
ja: 最新のログを表示
ka: უახლესი ჟურნალის ნახვა
ko: 최신 로그 보기
nb: Se siste logger
nl: Bekijk nieuwste logboeken
pl: Zobacz najnowsze logi
pt_br: Ver registros mais recentes
ro: Accesați ultimele jurnale
sk: Pozrieť najnovšie záznamy
sv: Se senaste loggar
tr: Son günlük kayıtlarını görüntüle
uk: Переглянути останні журнали
zh_hans: 查看最新日志

# setting_storage
source: Storage
be: Сховішча
ca: Emmagatzematge
cs: Úložiště
da: Lagerplads
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Espace de stockage
hu: Tárhely
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ka: საცავი
ko: 저장소
nb: Lagring
nl: Opslag
pl: Przestrzeń dyskowa
pt: Armazenamento
pt_br: Armazenamento
ro: Spațiu de stocare
ru: Хранилище
sk: Úložisko
sv: Lagringsutrymme
tr: Depolama alanı
uk: Сховище
zh_hans: 存储空间
zh_hant: 雲端儲存

# setting_storage_out_of_storage
source: Out of storage
be: Скончылася месца ў сховішчы
ca: Sense emmagatzematge
cs: Úložiště je plné
da: Ikke mere lagerplads
de: Kein Speicherplatz verfügbar
el: Έλλειψη χώρου αποθήκευσης
es: Sin almacenamiento
es_419: Sin almacenamiento
fi: Tallennustila loppu
fr: Espace de stockage plein
hu: Elfogyott a tárhely
id: Penyimpanan habis
it: Spazio di archiviazione esaurito
ja: ストレージが容量不足
ka: საცავში ადგილი ამოიწურა
ko: 저장 공간 부족
nb: Tom for lagring
nl: Geen opslagruimte
pl: Brak dostępnej przestrzeni dyskowej
pt: Sem espaço de armazenamento
pt_br: Armazenamento cheio
ro: Lipsă spațiu de stocare
ru: Недостаточно места
sk: Úložisko je plné
sv: Slut på lagringsutrymme
tr: Depolama alanı tükendi
uk: Недостатньо місця
zh_hans: 存储空间不足
zh_hant: 儲存空間不足

# setting_storage_out_of_storage_warning
source: Syncing has been paused. Please upgrade or free up space to resume syncing.
be: Сінхранізацыя прыпынена. Палепшыце тарыфны план або вызваліце месца ў сховішчы, каб узнавіць працэс сінхранізацыі.
ca: S'ha pausat la sincronització. Milloreu o allibereu espai per reprendre la sincronització.
cs: Synchronizace pozastavena. Pro pokračování navyšte tarif nebo uvolněte místo v úložišti.
da: Synkroniseringen er sat på pause. Opgrader eller frigør plads for at genoptage synkroniseringen.
de: Die Synchronisierung wurde pausiert. Bitte aktualisiere oder gib Speicherplatz frei, um die Synchronisierung fortzusetzen.
el: Ο συγχρονισμός έχει τεθεί σε παύση. Παρακαλούμε αναβαθμίστε ή ελευθερώστε χώρο για να συνεχίσετε το συγχρονισμό.
es: Se ha pausado la sincronización. Mejora o libera espacio para reanudar la sincronización.
es_419: La sincronización se ha pausado. Actualice o libere espacio para reanudar la sincronización.
fi: Synkronointi on pysäytetty. Jatka sitä päivittämällä tilauksesi tai vapauttamalla tilaa.
fr: La synchronisation est en pause. Nous vous invitons à améliorer votre abonnement pour libérer de l'espace et reprendre la synchronisation.
hu: A szinkronizálás fel van függesztve. Frissítse a csomagját vagy szabadítson fel helyet a szinkronizálás folytatásához.
id: Sinkronisasi telah dijeda. Silakan tingkatkan akun atau kosongkan ruang penyimpanan untuk melanjutkan sinkronisasi.
it: La sincronizzazione è stata sospesa. Aggiorna o libera spazio per riprendere la sincronizzazione.
ja: 同期は一時停止されました。再開するにはアップグレードするか容量を空けてください。
ka: სინქრონიზაცია შეჩერდა. სინქრონიზაციის გასაგრძელებლად ასწიეთ სატარიფო გეგმა ან გაათავისუფლეთ ადგილი.
ko: 동기화가 중단되었습니다. 동기화를 재개하려면 업그레이드하거나 공간을 비워주세요.
nb: Synkroniseringen er satt på pause. Oppgrader eller frigjør plass for å gjenoppta synkroniseringen.
nl: Synchronisatie is gepauzeerd. Upgrade of maak ruimte vrij om de synchronisatie te hervatten.
pl: Synchronizacja została wstrzymana. Ulepsz konto lub zwolnij część miejsce, aby wznowić synchronizację.
pt: A sincronização foi pausada. Melhore o seu plano ou liberte espaço para continuar a sincronização.
pt_br: A sincronização foi pausada. Faça upgrade ou libere espaço para retomar a sincronização
ro: Sincronizarea a fost întreruptă. Achiziționați alt tip de abonament sau eliberați spațiu pentru a relua sincronizarea.
ru: Синхронизация приостановлена. Пожалуйста, улучшите или освободите место, чтобы возобновить синхронизацию.
sk: Synchronizácia bola pozastavená. Ak chcete obnoviť synchronizáciu, upgradujte alebo uvoľnite miesto.
sv: Synkronisering har pausats. Uppgradera eller frigör utrymme för att återuppta synkronisering.
tr: Eşitleme duraklatıldı. Eşitlemeyi sürdürmek için lütfen tarifenizi yükseltin ya da boş alan açın.
uk: Синхронізацію призупинено. Покращте тариф чи звільніть місце для продовження синхронізації.
zh_hans: 同步已暂停。请升级或释放空间以恢复同步。
zh_hant: 同步已暫停。請升級或騰出空間以繼續同步。

# setting_storage_usage_info
source: Using %@ of %@
be: Выкарыстоўваецца %@ з %@
ca: S'està utilitzant %@ de %@
cs: Používáte %@ z %@
da: Bruger %@ af %@
de: Du nutzt %@ von %@
el: Χρησιμοποιείται %@ από %@
es: Usando %@ de %@
es_419: Usando %@ de %@
fi: Käytetään %@/%@
fr: Utilisation de %@ sur %@
hu: %@ használva (összesen: %@)
id: Menggunakan %@ dari %@
it: Usare %@ di %@
ja: %@ / %@ 使用中
ka: გამოყენებულია %@ %@-დან
ko: %@ 중 %@ 사용 중
nb: Bruker %@ av %@
nl: %@ van %@ wordt gebruikt
pt_br: Usando %@ de %@
ro: Utilizați %@ din %@
sk: Využívate %@ z %@
sv: Använder %@ av %@
tr: %@ / %@ kullanılıyor
zh_hans: 已使用 %@ / %@

# setting_system
source: System
be: Сістэма
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_419: Sistema
fi: Järjestelmä
fr: Système
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ka: სისტემა
ko: 시스템
nl: Systeem
pt: Sistema
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
tr: Sistem
uk: Система
zh_hans: 系统
zh_hant: 系統

# setting_system_checking_update
source: Checking for update ...
be: Праверка абнаўленняў...
ca: S'estan comprovant les actualitzacions...
cs: Kontrola aktualizací ...
da: Tjekker efter opdatering ...
de: Suche nach Aktualisierungen …
el: Έλεγχος για ενημερώσεις ...
es: Buscando actualizaciones...
es_419: Buscando actualizaciones...
fi: Tarkistetaan päivityksiä ...
fr: Recherche de mise à jour...
hu: Frissítések keresése...
id: Memeriksa pembaruan ...
it: Controllando gli aggiornamenti ...
ja: アップデートを確認中…
ka: განახლების შემოწმება ...
ko: 업데이트 확인 중 ...
nb: Ser etter oppdatering ...
nl: Controleren op updates...
pl: Sprawdzanie aktualizacji...
pt: A verificar atualizações..
pt_br: Verificando atualizações...
ro: Se caută actualizări...
ru: Проверка наличия обновления ...
sk: Kontrolujem aktualizácie ...
sv: Söker efter uppdatering …
tr: Güncelleme denetleniyor ...
uk: Перевірка наявності оновлень ...
zh_hans: 正在检查更新...
zh_hant: 正在檢查更新項目⋯

# setting_system_downloading
source: Downloading new version ...
be: Спампоўванне новай версіі...
ca: S'està baixant la versió nova...
cs: Stahování nové verze ...
da: Downloader ny version ...
de: Herunterladen der neuen Version ...
el: Λήψη νέας έκδοσης ...
es: Descargando la nueva versión...
es_419: Descargando la nueva versión...
fi: Ladataan uutta versiota...
fr: Téléchargement de la nouvelle version...
hu: Új verzió letöltése...
id: Mengunduh versi baru ...
it: Download della nuova versione...
ja: 新しいバージョンをダウンロード中…
ka: ახალი ვერსიის გადმოწერა...
ko: 새로운 버전 다운로드 중...
nb: Laster ned ny versjon...
nl: Nieuwe versie downloaden...
pl: Pobieranie nowej wersji...
pt: Transferência da nova versão...
pt_br: Baixando nova versão...
ro: Se descarcă versiunea nouă...
ru: Скачивание новой версии ...
sk: Sťahovanie novej verzie ...
sv: Laddar ner ny version …
tr: Yeni sürüm indiriliyor...
uk: Завантаження нової версії ...
zh_hans: 正在下载新版本...
zh_hant: 正在下載新版本...
